{
    "Jennifer M. Potter":{
        "photoname":"“Social Distancing in the Mission”",
        "link":"https://www.washingtonpost.com/wp-apps/imrs.php?src=https://arc-anglerfish-washpost-prod-washpost.s3.amazonaws.com/public/VGGMBRQBZVCPVFTUB44N6RIRC4.jpg&w=1484",
        "story":"“I drew this after picking up groceries one day. As I walked around the neighborhood, I was heartened to see how people and small businesses were adapting. Even though we can’t socialize in the usual way, seeing everyone make an effort strengthens the sense of community I feel, and I wanted to share that feeling with others.”"
    },

    "Kimberly A. Kelzer":{
        "photoname":"“Distancing Bench”",
        "link":"https://www.washingtonpost.com/wp-apps/imrs.php?src=https://arc-anglerfish-washpost-prod-washpost.s3.amazonaws.com/public/MWHQOUAQXBCXBIUEMM37HHQXLY.jpg&w=1484",
        "story":"“I used to make furniture and was thinking about how we now have to keep our distance, even to socialize — what if you had a bench that made you sit six feet apart? I put it at the end of my driveway. I wanted to communicate with passersby that we can take care of each other by keeping our distance right now, but still sit, admire the view and chat, even.”"
    },

    "Gladason Somalal":{
        "photoname":"“Peaceful Lord Buddha”",
        "link":"https://www.washingtonpost.com/wp-apps/imrs.php?src=https://arc-anglerfish-washpost-prod-washpost.s3.amazonaws.com/public/F3IDRFBUYJDGLMSCLJ6PDZ7WFY.jpg&w=1484",
        "story":"“I started painting during [the] lockdown period to cope with tension due to [the] pandemic. Painting this abstract of Buddha helped me calm down, as I was feeling as if serenity was flowing to me from him. I hope our world [will] be filled with peace and well-being soon.”        "
    },

    "Landry Dunand":{
        "photoname":"Creek",
        "link":"https://www.washingtonpost.com/wp-apps/imrs.php?src=https://arc-anglerfish-washpost-prod-washpost.s3.amazonaws.com/public/WHJ5SN32IFGZLODDC765NMIIMA.jpg&w=1484",
        "story":"“I used my old large-format camera, purchased many years ago in Thailand. With social distancing, I found a sense of peace and satisfaction in shooting long-exposure landscape. I shot Sligo Creek just down the hill from my house. [It inspired the setting of the book “The Bridge to Terabithia.”] It is something of a magical place — I go there every day to run, walk or take photos and look at the nature changing constantly.”"
    },

    "Lisa Goren":{
        "photoname":"Doctor",
        "link":"https://www.washingtonpost.com/wp-apps/imrs.php?src=https://arc-anglerfish-washpost-prod-washpost.s3.amazonaws.com/public/IQIWFQJBH5CILNSKCL2TD657TU.jpg&w=733",
        "story":"“A friend of mine is a doctor and an artist, and at the beginning of the pandemic, she posted a photo of her looking so beaten up. I used dryer sheets for the mask because I didn’t want to use anything that could actually make a mask. Since then, I’ve done about 10 others based on photos of health-care workers injured or bruised by their masks.”"
    },

    "Mayra Fernandez":{
        "photoname":"El Cadejo",
        "link":"https://www.washingtonpost.com/wp-apps/imrs.php?src=https://arc-anglerfish-washpost-prod-washpost.s3.amazonaws.com/public/6H3DSOGBINECJARF2NUTLXM6LY.jpg&w=1461",
        "story":"Being in lockdown because of the coronavirus is numbing, frightening, frustrating. It makes me feel vulnerable and powerless. I was planning to travel to my home country, Guatemala, at the end of March but then [borders were] closed. [This has] ignited a kind of homesickness I did not know before. This painting is my interpretation of a scary, yet protective figure of the Guatemalan folklore — ‘el cadejo’ is a black dog with burning eyes that takes care of drunkards who have fallen asleep lying on the street. It was my way of ‘traveling’ to Guatemala while being unable to do so. Looking at it now, it feels like an anchor.”"
    },

    "Bambi Ramsey":{
        "photoname":"L’eau de Bleach",
        "link":"https://www.washingtonpost.com/wp-apps/imrs.php?src=https://arc-anglerfish-washpost-prod-washpost.s3.amazonaws.com/public/C4OMBVWA5NERRBJEPCCTFQ67GA.jpg&w=1484",
        "story":"“I did this quick sketch after a couple of weeks of shelter from home. My husband is an essential worker, so constant sanitizing of surfaces left my skin and clothes scented with Clorox water — family [teased] that it was my new perfume.”"
    },

    "Jacqueline Kudo":{
        "photoname":"“Group Portrait (work in progress)”",
        "link":"https://www.washingtonpost.com/wp-apps/imrs.php?src=https://arc-anglerfish-washpost-prod-washpost.s3.amazonaws.com/public/Y53XNCNS6BGX7HAZIHWXEOL5HI.jpg&w=1484",
        "story":"“If each one of us is light in the dark, isn’t it wonderful to see the other lights around us? This is the last painting of a long day of paintings started on location [a series of views of Lower Manhattan from across the East River and across the Hudson River]. These canvases were started as the first coronavirus cases began to appear in the country. I knew this day would be the last day I could paint outside for a long time. Coincidentally, that day was the supermoon and also a holy day on some religious calendars. Because it was a special day, I worked on these paintings saying prayers and mantras and wishing for the best for the city. It all continues as I am finishing these paintings in lockdown.”"
    }

}